[
  {
    "title": " Deporte que vuelve ",
    "description": " Ernesto Lucena, Ministro del Deporte, anunció los 17 deportes que desde  junio podrían volver a los entrenamientos, con la seguridad de cumplir con los protocolos, en los que ha estado trabajando con el Ministerio de Salud, las federaciones, y el Centro de Ciencias del Deporte del ministerio. Lucena señaló que de esta forma se sigue dando apertura para que los atletas de alto rendimiento, no aficionados, regresen a las prácticas normales y comenzar a abrirle las puertas a la reactivación del deporte, sin pensar, por ahora, en la realización de torneos"
  },
  {
    "title": " Decisión Ivan Duque ",
    "description": " La Federación Nacional de Departamentos (FND) y la Federación Colombiana de Municipios (FCM), reiteraron este viernes su respaldo al presidente Iván Duque, “por el manejo acertado de la emergencia sanitaria, económica y social generada por la pandemia del covid-19”. Sin mencionar a algunos mandatarios, como el caso de la alcaldesa de Bogotá, Claudia López, que ha cuestionado algunas decisiones del jefe de Estado, ‘aplauden la decisión de extender el aislamiento preventivo obligatorio hasta el próximo 1 de julio’."
  },
  {
    "title": " Efectos de la Pandemia ",
    "description": " El confinamiento obligatorio al que fueron sometidos los colombianos desde el 25 de marzo, debido a la propagación del covid-19, disparó la tasa de desempleo en el país a niveles del 19,8 por ciento en abril, 9,5 puntos porcentuales más que en el mismo mes del 2019 (10,3 por ciento)."
  },
  {
    "title": " El emotivo reencuentro de Danna García con su hijo tras superar el coronavirus definitivamente ",
    "description": " Así empezó Danna García, actriz colombiana residente en México, a contarles a sus seguidores que dio negativo para covid-19, luego de tres pruebas en las que seguía apareciendo positiva. El emotivo reencuentro de Danna García con su hijo tras superar el coronavirus definitivamente."
  },
  {
    "title": " 'Necesitamos empatía y corazón con los demás': Carlos Motta ",
    "description": " Carlos Motta (Bogotá, 1978) es una de los artistas más exitosos de su generación; vive y trabaja en Nueva York desde hace 20 años, fue becario de la Fundación Guggenheim, ha tenido exposiciones individuales en el MalBa, de Buenos Aires y en el MAMM en Medellín; su obra ha sido expuesta, entre otros lugares, en la Tate Modern y en MoMa, de Nueva York, y en diferentes galerías en todo el mundo. “Su trabajo se enfoca en temas de sexualidad, identidad de género y culturas minoritarias en relación a los poderes político y religioso. Busca sugerir contra-narraciones que tengan en cuenta historias de comunidades e identidades suprimidas. Su trabajo se ha desarrollado durante el transcurso de los años a lo largo de dos líneas claras: una que investiga las injusticias políticas y sociales en Colombia y América Latina; y otro en donde el artista rearticula narrativas históricas sobre sexualidad y género desde la época colonial hasta el presente”."
  },
  {
    "title": " Colombia adopta principios internacionales de Blockchain ",
    "description": " Las proyecciones económicas son, cada día, peores. Cuatro datos se podrían mencionar. Por un lado, se cree que en 2020 la economía mundial se contraerá en un -3%, México podría llegar contraerse hasta en un -6% y Colombia estaría decreciendo, en la visión más optimista, alrededor de un -2%. Se espera que en 2021 se de un efecto rebote y se crezca por encima del 4% a nivel mundial."
  },
  {
    "title": " Por qué Facebook mantiene el mensaje de Donald Trump que Twitter había ocultado ",
    "description": " Twitter ocultó, sin llegar a borrarlo, un tuit del presidente Donald Trump por 'violarlasreglassobreglorificarlaviolencia'. En Facebook, el mensaje del mandatario siguió intacto. ¿A qué se debe esta diferencia en las políticas de cada red social?; El viernes, Trump se refirió en un tuit a las protestas y saqueos ocurridos en Minneapolis, Minnesota, por la muerte del afroestadounidense George Floyd, después de que el policía blanco Derek Chauvin le apoyara una rodilla en el cuello."
  },
  {
    "title": " No paran los sabotajes digitales a través de Zoom ",
    "description": " El Foro virtual con la Población con Discapacidad en El Eje Cafetero fue cancelado ante sabotaje digital. No es la primera vez que se presentan este tipo de situaciones en esa plataforma durante la cuarentena. “Las presentaciones que adelantaban las autoridades nacionales y regionales, se vieron interrumpidas por sonidos e imágenes inapropiadas, lo que obligó a los organizadores del evento virtual a suspenderlo; y de inmediato pedir a las autoridades competentes a abrir una investigación rigurosa”, explicó Clopatofsky Ghisays en un comunicado. De acuerdo con el Consejero Presidencial Clopatosfky, desde que inició la cuarenta por la covid-19, se han venido adelantando esos espacios de diálogos virtuales a fin de suministrar información de utilidad para la población con discapacidad, sus familias, cuidadores y cuidadoras."
  },
  {
    "title": " Luz verde para apertura de temporada de F1 con dos carreras en Austria ",
    "description": " Con el esperado visto bueno de las autoridades austriacas a la organización en un Gran Premio en julio, la Fórmula 1 parece al fin que podrá comenzar una temporada hasta ahora suspendida por la pandemia del nuevo coronavirus. El ministerio de Sanidad dio este sábado su acuerdo a la organización de dos carreras de la Fórmula 1 en Spielberg (centro), el 5 y el 12 de julio, que abrirán la temporada 2020, al considerar que se cumplen las condiciones de seguridad sanitaria."
  }
]